Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexApple/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# lists.header.scope.active
source: Lists with open tasks
ar: قوائم تحتوي على مهام غير مكتملة
bn: বাকি টাস্ক আছে এমন তালিকা
de: Listen mit offenen Aufgaben
el: Λίστες με ανοιχτές εργασίες
es: Listas con tareas pendientes
fa: فهرست‌های دارای کار باز
fr: Listes avec des tâches à faire
he: רשימות עם משימות פתוחות
hi: लंबित कार्यों वाली सूचियाँ
id: Daftar dengan tugas belum selesai
it: Liste con attività da fare
ja: 未完了のタスクがあるリスト
ko: 미완료 할 일이 있는 목록
mr: प्रलंबित कार्ये असलेल्या याद्या
ms: Senarai dengan tugas belum selesai
nl: Lijsten met open taken
pl: Listy z zadaniami do zrobienia
pt_br: Listas com tarefas pendentes
ro: Liste cu sarcini de făcut
ru: Списки с невыполненными задачами
ta: நிலுவைப் பணிகள் உள்ள பட்டியல்கள்
te: పెండింగ్ టాస్క్‌లు ఉన్న జాబితాలు
th: ลิสต์ที่มีงานที่ยังไม่เสร็จ
tr: Açık görevleri olan listeler
uk: Списки з невиконаними завданнями
ur: نامکمل کاموں والی فہرستیں
vi: Danh sách có nhiệm vụ chưa hoàn thành
zh_hans: 有未完成任务的列表
zh_hant: 含有未完成任務的清單

# lists.header.scope.complete
source: Lists with every task done
ar: قوائم اكتملت جميع مهامها
bn: সব টাস্ক সম্পন্ন এমন তালিকা
de: Listen, in denen alle Aufgaben erledigt sind
el: Λίστες με όλες τις εργασίες ολοκληρωμένες
es: Listas con todas las tareas completadas
fa: فهرست‌هایی که همه کارهایشان تکمیل شده است
fr: Listes dont toutes les tâches sont terminées
he: רשימות שכל המשימות בהן הושלמו
hi: जिन सूचियों के सभी कार्य पूर्ण हैं
id: Daftar dengan semua tugas selesai
it: Liste con tutte le attività completate
ja: すべてのタスクが完了したリスト
ko: 모든 할 일을 완료한 목록
mr: सर्व कार्ये पूर्ण असलेल्या याद्या
ms: Senarai dengan semua tugas selesai
nl: Lijsten waarin alle taken zijn voltooid
pl: Listy, w których wszystkie zadania są ukończone
pt_br: Listas com todas as tarefas concluídas
ro: Liste cu toate sarcinile finalizate
ru: Списки, где выполнены все задачи
ta: எல்லாப் பணிகளும் முடிந்த பட்டியல்கள்
te: అన్ని టాస్క్‌లు పూర్తయిన జాబితాలు
th: ลิสต์ที่ทำงานเสร็จทุกงานแล้ว
tr: Tüm görevleri tamamlanmış listeler
uk: Списки, де виконано всі завдання
ur: وہ فہرستیں جن کے تمام کام مکمل ہیں
vi: Danh sách có mọi nhiệm vụ đã hoàn thành
zh_hans: 任务已全部完成的列表
zh_hant: 所有任務都已完成的清單

# list_detail.empty.all_done_title
source: All Done
ar: تم إنجاز كل شيء
bn: সব সম্পন্ন
de: Alles erledigt
el: Όλα ολοκληρώθηκαν
es: Todo completado
fa: همه انجام شد
fr: Tout est terminé
he: הכול הושלם
hi: सब पूरा हुआ
id: Semua Selesai
it: Tutto completato
ja: すべて完了
ko: 모두 완료
mr: सर्व पूर्ण
ms: Semua Selesai
nl: Alles voltooid
pl: Wszystko ukończone
pt_br: Tudo concluído
ro: Totul finalizat
ru: Всё выполнено
ta: அனைத்தும் முடிந்தது
te: అన్నీ పూర్తయ్యాయి
th: เสร็จทั้งหมดแล้ว
tr: Hepsi tamamlandı
uk: Усе виконано
ur: سب مکمل
vi: Đã xong tất cả
zh_hans: 全部完成
zh_hant: 全部完成

# list_detail.empty.all_done_description
source: Every task in this list is done.
ar: اكتملت كل المهام في هذه القائمة.
bn: এই তালিকার প্রতিটি টাস্ক সম্পন্ন।
de: Alle Aufgaben in dieser Liste sind erledigt.
el: Όλες οι εργασίες αυτής της λίστας έχουν ολοκληρωθεί.
es: Todas las tareas de esta lista están completadas.
fa: همه کارهای این فهرست تکمیل شده‌اند.
fr: Toutes les tâches de cette liste sont terminées.
he: כל המשימות ברשימה זו הושלמו.
hi: इस सूची का हर कार्य पूर्ण हो चुका है।
id: Semua tugas di daftar ini sudah selesai.
it: Tutte le attività di questa lista sono completate.
ja: このリストのタスクはすべて完了しています。
ko: 이 목록의 모든 할 일을 완료했습니다.
mr: या यादीतील प्रत्येक कार्य पूर्ण झाले आहे.
ms: Semua tugas dalam senarai ini telah selesai.
nl: Alle taken in deze lijst zijn voltooid.
pl: Wszystkie zadania na tej liście są ukończone.
pt_br: Todas as tarefas desta lista estão concluídas.
ro: Toate sarcinile din această listă sunt finalizate.
ru: Все задачи в этом списке выполнены.
ta: இந்தப் பட்டியலில் உள்ள ஒவ்வொரு பணியும் முடிந்தது.
te: ఈ జాబితాలోని ప్రతి టాస్క్ పూర్తయింది.
th: งานทุกงานในลิสต์นี้เสร็จแล้ว
tr: Bu listedeki her görev tamamlandı.
uk: Усі завдання в цьому списку виконано.
ur: اس فہرست کا ہر کام مکمل ہو چکا ہے۔
vi: Mọi nhiệm vụ trong danh sách này đã xong.
zh_hans: 此列表中的任务都已完成。
zh_hant: 這份清單中的任務都已完成。

# app.commands.find
source: Find…
ar: بحث…
bn: খুঁজুন…
de: Suchen …
el: Εύρεση…
es: Buscar…
fa: یافتن…
fr: Rechercher…
he: חיפוש…
hi: खोजें…
id: Temukan…
it: Trova…
ja: 検索…
ko: 찾기…
mr: शोधा…
ms: Cari…
nl: Zoek…
pl: Znajdź…
pt_br: Buscar…
ro: Găsiți…
ru: Найти…
ta: கண்டறி…
te: కనుగొనండి…
th: ค้นหา…
tr: Bul…
uk: Знайти…
ur: تلاش کریں…
vi: Tìm…
zh_hans: 查找…
zh_hant: 尋找…

# tasks.search.prompt
source: Search All Tasks
ar: بحث في كل المهام
bn: সব টাস্ক সার্চ করুন
de: In allen Aufgaben suchen
el: Αναζήτηση σε όλες τις εργασίες
es: Buscar en todas las tareas
fa: جست‌وجوی همه کارها
fr: Rechercher dans toutes les tâches
he: חיפוש בכל המשימות
hi: सभी कार्य खोजें
id: Cari Semua Tugas
it: Cerca in tutte le attività
ja: すべてのタスクを検索
ko: 모든 할 일 검색
mr: सर्व कार्ये सर्च करा
ms: Cari Semua Tugas
nl: Zoek in alle taken
pl: Szukaj we wszystkich zadaniach
pt_br: Buscar em todas as tarefas
ro: Căutați în toate sarcinile
ru: Поиск по всем задачам
ta: அனைத்துப் பணிகளிலும் தேடு
te: అన్ని టాస్క్‌లలో శోధించండి
th: ค้นหาในงานทั้งหมด
tr: Tüm görevlerde ara
uk: Пошук у всіх завданнях
ur: تمام کاموں میں تلاش کریں
vi: Tìm kiếm tất cả nhiệm vụ
zh_hans: 搜索全部任务
zh_hant: 搜尋所有任務

# tasks.search.prompt_list
source: Search “%@”
ar: بحث في "%@"
bn: “%@” সার্চ করুন
de: „%@“ durchsuchen
el: Αναζήτηση στη λίστα «%@»
es: Buscar en “%@”
fa: جست‌وجوی «%@»
fr: Rechercher dans « %@ »
he: חיפוש ב"%@"
hi: “%@” में खोजें
id: Cari “%@”
it: Cerca in “%@”
ja: 「%@」を検索
ko: “%@” 검색
mr: ‘%@’ सर्च करा
ms: Cari “%@”
nl: Zoek in ‘%@’
pl: Szukaj w „%@”
pt_br: Buscar em “%@”
ro: Căutați în „%@”
ru: Поиск в «%@»
ta: தேடு: “%@”
te: శోధించండి: “%@”
th: ค้นหาในลิสต์ “%@”
tr: “%@” listesinde ara
uk: Пошук у «%@»
ur: "%@" میں تلاش کریں
vi: Tìm kiếm “%@”
zh_hans: 搜索“%@”
zh_hant: 搜尋「%@」

# memory.search.prompt
source: Search Memory
ar: بحث في الذاكرة
bn: মেমোরি সার্চ করুন
de: Gedächtnis durchsuchen
el: Αναζήτηση στη μνήμη
es: Buscar recuerdos
fa: جست‌وجو در حافظه
fr: Rechercher dans la mémoire
he: חיפוש בזיכרון
hi: मेमोरी खोजें
id: Cari Memori
it: Cerca nella memoria
ja: メモリを検索
ko: 메모리 검색
mr: मेमरी सर्च करा
ms: Cari Memori
nl: Zoek in geheugen
pl: Szukaj w pamięci
pt_br: Buscar na memória
ro: Căutați în memorie
ru: Поиск в памяти
ta: நினைவகத்தில் தேடு
te: మెమరీలో శోధించండి
th: ค้นหาในหน่วยความจำ
tr: Bellekte ara
uk: Пошук у пам’яті
ur: حافظہ میں تلاش کریں
vi: Tìm kiếm bộ nhớ
zh_hans: 搜索记忆
zh_hant: 搜尋記憶

# memory.empty.search_title
source: No Matching Memory Entries
ar: لا توجد إدخالات مطابقة في الذاكرة
bn: কোনো মিলে যাওয়া মেমোরি এন্ট্রি নেই
de: Keine passenden Gedächtniseinträge
el: Καμία αντίστοιχη καταχώριση μνήμης
es: Ningún recuerdo coincide
fa: موردی منطبق در حافظه نیست
fr: Aucun souvenir correspondant
he: אין רשומות זיכרון תואמות
hi: कोई मेल खाती मेमोरी एंट्री नहीं
id: Tidak Ada Entri Memori yang Cocok
it: Nessun ricordo corrispondente
ja: 一致するメモリ項目はありません
ko: 일치하는 메모리 항목 없음
mr: जुळणाऱ्या मेमरी नोंदी नाहीत
ms: Tiada Entri Memori Sepadan
nl: Geen overeenkomende geheugenitems
pl: Brak pasujących wpisów
pt_br: Nenhuma memória correspondente
ro: Nicio înregistrare potrivită din memorie
ru: Нет подходящих записей
ta: பொருந்தும் நினைவகப் பதிவுகள் இல்லை
te: సరిపోలే మెమరీ నమోదులు లేవు
th: ไม่มีรายการหน่วยความจำที่ตรงกัน
tr: Eşleşen bellek girdisi yok
uk: Немає відповідних записів
ur: کوئی مطابقت رکھنے والا حافظہ اندراج نہیں
vi: Không có mục ghi nhớ phù hợp
zh_hans: 没有匹配的记忆条目
zh_hant: 沒有符合的記憶項目

# memory.empty.search_description
source: No memory entry matches your search.
ar: لا يوجد إدخال في الذاكرة يطابق بحثك.
bn: আপনার সার্চের সাথে কোনো মেমোরি এন্ট্রি মেলেনি।
de: Kein Gedächtniseintrag entspricht deiner Suche.
el: Καμία καταχώριση μνήμης δεν ταιριάζει με την αναζήτησή σας.
es: Ningún recuerdo coincide con tu búsqueda.
fa: هیچ موردی در حافظه با جست‌وجوی شما مطابقت ندارد.
fr: Aucun souvenir ne correspond à votre recherche.
he: אף רשומת זיכרון אינה תואמת את החיפוש שלך.
hi: आपकी खोज से कोई मेमोरी एंट्री मेल नहीं खाती।
id: Tidak ada entri memori yang cocok dengan pencarian.
it: Nessun ricordo corrisponde alla tua ricerca.
ja: 検索に一致するメモリ項目はありません。
ko: 검색과 일치하는 메모리 항목이 없습니다.
mr: तुमच्या सर्चशी कोणतीही मेमरी नोंद जुळत नाही.
ms: Tiada entri memori yang sepadan dengan carian.
nl: Geen geheugenitem komt overeen met je zoekopdracht.
pl: Żaden wpis nie pasuje do wyszukiwania.
pt_br: Nenhuma memória corresponde à sua busca.
ro: Nicio înregistrare din memorie nu corespunde căutării.
ru: Ни одна запись не соответствует запросу.
ta: உங்கள் தேடலுக்குப் பொருந்தும் நினைவகப் பதிவு இல்லை.
te: మీ శోధనకు సరిపోలే మెమరీ నమోదు లేదు.
th: ไม่มีรายการหน่วยความจำที่ตรงกับคำค้นหาของคุณ
tr: Aramanızla eşleşen bellek girdisi yok.
uk: Жоден запис не відповідає запиту.
ur: کوئی حافظہ اندراج آپ کی تلاش سے مطابقت نہیں رکھتا۔
vi: Không có mục ghi nhớ nào khớp với tìm kiếm.
zh_hans: 没有与搜索匹配的记忆条目。
zh_hant: 沒有符合搜尋條件的記憶項目。

# settings.diagnostics.overview_section
source: Overview
ar: نظرة عامة
bn: ওভারভিউ
de: Übersicht
el: Επισκόπηση
es: Visión general
fa: نمای کلی
fr: Vue d’ensemble
he: סקירה כללית
hi: अवलोकन
id: Ikhtisar
it: Panoramica
ja: 概要
ko: 개요
mr: ओव्हरव्ह्यू
ms: Gambaran Keseluruhan
nl: Overzicht
pl: Przegląd
pt_br: Visão geral
ro: Prezentare generală
ru: Обзор
ta: மேலோட்டம்
te: ఓవర్‌వ్యూ
th: ภาพรวม
tr: Genel bakış
uk: Огляд
ur: خلاصہ
vi: Tổng quan
zh_hans: 概览
zh_hant: 總覽

# settings.calendar.read_failed
source: Lorvex couldn’t read your calendars. It will try again automatically.
ar: تعذّر على Lorvex قراءة تقويماتك. سيعيد المحاولة تلقائيًا.
bn: Lorvex আপনার ক্যালেন্ডার পড়তে পারেনি। এটি নিজে থেকেই আবার চেষ্টা করবে।
de: Lorvex konnte deine Kalender nicht lesen. Es wird automatisch erneut versucht.
el: Το Lorvex δεν μπόρεσε να διαβάσει τα ημερολόγιά σας. Θα προσπαθήσει ξανά αυτόματα.
es: Lorvex no pudo leer tus calendarios. Volverá a intentarlo automáticamente.
fa: برنامه Lorvex نتوانست تقویم‌های شما را بخواند. به‌صورت خودکار دوباره تلاش می‌کند.
fr: Lorvex n’a pas pu lire vos calendriers. Il réessaiera automatiquement.
he: אפליקציית Lorvex לא הצליחה לקרוא את לוחות השנה שלך. היא תנסה שוב אוטומטית.
hi: Lorvex आपके कैलेंडर नहीं पढ़ सका। वह अपने आप फिर से कोशिश करेगा।
id: Lorvex tidak dapat membaca kalender. Akan dicoba lagi secara otomatis.
it: Lorvex non è riuscito a leggere i tuoi calendari. Riproverà automaticamente.
ja: Lorvexはカレンダーを読み取れませんでした。自動的に再試行します。
ko: Lorvex에서 캘린더를 읽을 수 없습니다. 자동으로 다시 시도합니다.
mr: तुमच्या दिनदर्शिका वाचता आल्या नाहीत. पुन्हा प्रयत्न आपोआप केला जाईल.
ms: Lorvex tidak dapat membaca kalendar. Ia akan mencuba semula secara automatik.
nl: Lorvex kon je agenda’s niet lezen. Het wordt automatisch opnieuw geprobeerd.
pl: Lorvex nie mógł odczytać twoich kalendarzy. Spróbuje ponownie automatycznie.
pt_br: O Lorvex não conseguiu ler seus calendários. Ele tentará novamente automaticamente.
ro: Lorvex nu a putut citi calendarele. Se va reîncerca automat.
ru: Lorvex не удалось прочитать ваши календари. Попытка будет повторена автоматически.
ta: Lorvex உங்கள் கேலண்டர்களைப் படிக்க முடியவில்லை. இது தானாகவே மீண்டும் முயலும்.
te: Lorvex మీ క్యాలెండర్‌లను చదవలేకపోయింది. ఇది ఆటోమేటిక్‌గా మళ్ళీ ప్రయత్నిస్తుంది.
th: Lorvex อ่านปฏิทินของคุณไม่ได้ และจะลองอีกครั้งโดยอัตโนมัติ
tr: Lorvex takvimlerinizi okuyamadı. Otomatik olarak yeniden deneyecek.
uk: Lorvex не вдалося прочитати ваші календарі. Спробу буде повторено автоматично.
ur: آپ کے کیلنڈرز Lorvex نہیں پڑھ سکا۔ یہ خود بخود دوبارہ کوشش کرے گا۔
vi: Lorvex không thể đọc lịch. Lorvex sẽ tự động thử lại.
zh_hans: Lorvex 没能读取你的日历，稍后会自动重试。
zh_hant: Lorvex 無法讀取你的行事曆，將會自動重試。

# settings.calendar.write_failed
source: An event you saved in Lorvex didn’t reach your calendar. Save it again to retry.
ar: لم يصل حدث حفظته في Lorvex إلى تقويمك. احفظه مرة أخرى لإعادة المحاولة.
bn: Lorvex-এ আপনার সেভ করা একটি ইভেন্ট আপনার ক্যালেন্ডারে পৌঁছায়নি। আবার চেষ্টা করতে সেটি আবার সেভ করুন।
de: Ein in Lorvex gesichertes Ereignis hat deinen Kalender nicht erreicht. Sichere es erneut, um es noch einmal zu versuchen.
el: Ένα γεγονός που αποθηκεύσατε στο Lorvex δεν έφτασε στο ημερολόγιό σας. Αποθηκεύστε το ξανά για να δοκιμάσετε ξανά.
es: Un evento que guardaste en Lorvex no llegó a tu calendario. Vuelve a guardarlo para reintentar.
fa: رویدادی که در Lorvex ذخیره کردید به تقویم شما نرسید. برای تلاش دوباره، آن را دوباره ذخیره کنید.
fr: Un événement enregistré dans Lorvex n’a pas atteint votre calendrier. Enregistrez-le à nouveau pour réessayer.
he: אירוע ששמרת ב-Lorvex לא הגיע ללוח השנה שלך. אפשר לשמור אותו שוב כדי לנסות שוב.
hi: Lorvex में सहेजा गया एक इवेंट आपके कैलेंडर तक नहीं पहुँचा। फिर से कोशिश करने के लिए उसे दोबारा सहेजें।
id: Acara yang disimpan di Lorvex tidak sampai ke kalender. Simpan lagi untuk mencoba kembali.
it: Un evento salvato in Lorvex non è arrivato nel tuo calendario. Salvalo di nuovo per riprovare.
ja: Lorvexで保存したイベントがカレンダーに反映されませんでした。もう一度保存して再試行してください。
ko: Lorvex에서 저장한 이벤트가 캘린더에 반영되지 않았습니다. 다시 저장하여 재시도하세요.
mr: Lorvex मध्ये तुम्ही जतन केलेला एक इव्हेंट तुमच्या दिनदर्शिकेपर्यंत पोहोचला नाही. पुन्हा प्रयत्न करण्यासाठी तो पुन्हा जतन करा.
ms: Peristiwa yang disimpan dalam Lorvex tidak sampai ke kalendar. Simpan semula untuk mencuba lagi.
nl: Een activiteit die je in Lorvex hebt bewaard, is niet in je agenda terechtgekomen. Bewaar de activiteit opnieuw om het nog eens te proberen.
pl: Wydarzenie zapisane w Lorvex nie trafiło do twojego kalendarza. Zapisz je ponownie, aby spróbować jeszcze raz.
pt_br: Um evento que você salvou no Lorvex não chegou ao seu calendário. Salve-o novamente para tentar de novo.
ro: Un eveniment salvat în Lorvex nu a ajuns în calendar. Salvați-l din nou pentru a reîncerca.
ru: Событие, сохранённое в Lorvex, не попало в ваш календарь. Сохраните его ещё раз, чтобы повторить попытку.
ta: நீங்கள் Lorvexஇல் சேமித்த நிகழ்வு உங்கள் கேலண்டரைச் சென்றடையவில்லை. மீண்டும் முயல, அதை மீண்டும் சேமிக்கவும்.
te: మీరు Lorvexలో సేవ్ చేసిన ఇవెంట్ మీ క్యాలెండర్‌కు చేరలేదు. మళ్ళీ ప్రయత్నించడానికి దాన్ని మళ్ళీ సేవ్ చేయండి.
th: กิจกรรมที่คุณบันทึกใน Lorvex ไม่ถึงปฏิทินของคุณ บันทึกอีกครั้งเพื่อลองใหม่
tr: Lorvex’te kaydettiğiniz bir etkinlik takviminize ulaşmadı. Yeniden denemek için etkinliği tekrar kaydedin.
uk: Подія, збережена в Lorvex, не потрапила до вашого календаря. Збережіть її ще раз, щоб повторити спробу.
ur: ایک ایونٹ جو آپ نے Lorvex میں محفوظ کیا تھا آپ کے کیلنڈر تک نہیں پہنچا۔ دوبارہ کوشش کے لیے اسے دوبارہ محفوظ کریں۔
vi: Một sự kiện đã lưu trong Lorvex không đến được lịch. Hãy lưu lại để thử lại.
zh_hans: 你在 Lorvex 中保存的一个事件没能写入日历。再保存一次即可重试。
zh_hant: 你在 Lorvex 儲存的事件未能寫入行事曆。請重新儲存以再試一次。

# command_palette.group.lists
source: Lists
ar: القوائم
bn: তালিকা
de: Listen
el: Λίστες
es: Listas
fa: فهرست‌ها
fr: Listes
he: רשימות
hi: सूचियाँ
id: Daftar
it: Liste
ja: リスト
ko: 목록
mr: याद्या
ms: Senarai
nl: Lijsten
pl: Listy
pt_br: Listas
ro: Liste
ru: Списки
ta: பட்டியல்கள்
te: జాబితాలు
th: ลิสต์
tr: Listeler
uk: Списки
ur: فہرستیں
vi: Danh sách
zh_hans: 列表
zh_hant: 清單

# command_palette.task.due
source: Due %@
ar: مستحقة %@
bn: শেষ তারিখ: %@
de: Fällig: %@
el: Προθεσμία: %@
es: Vence %@
fa: سررسید %@
fr: Échéance %@
he: תאריך יעד: %@
hi: नियत: %@
id: Jatuh tempo %@
it: Scadenza %@
ja: 期限：%@
ko: 기한: %@
mr: देय: %@
ms: Dijangka %@
nl: Vervaldatum: %@
pl: Termin: %@
pt_br: Prazo %@
ro: Scadență: %@
ru: Срок: %@
ta: %@ காலக்கெடு
te: %@ గడువు
th: ถึงกำหนด %@
tr: Son tarih: %@
uk: Термін: %@
ur: مقررہ تاریخ: %@
vi: Đến hạn %@
zh_hans: %@截止
zh_hant: %@到期

# calendar.week.load.nothing_planned
source: Nothing planned
ar: لا شيء مخطط له
bn: কিছু প্ল্যান করা নেই
de: Nichts geplant
el: Τίποτα προγραμματισμένο
es: Nada planificado
fa: چیزی برنامه‌ریزی نشده
fr: Rien de prévu
he: אין תוכניות
hi: कुछ प्लान नहीं
id: Tidak ada rencana
it: Niente in programma
ja: 予定なし
ko: 계획 없음
mr: काहीही प्लॅन केलेले नाही
ms: Tiada yang dirancang
nl: Niets gepland
pl: Nic nie zaplanowano
pt_br: Nada planejado
ro: Nimic planificat
ru: Ничего не запланировано
ta: எதுவும் திட்டமிடப்படவில்லை
te: ఏదీ ప్లాన్ చేయలేదు
th: ไม่มีสิ่งที่วางแผนไว้
tr: Planlanmış bir şey yok
uk: Нічого не заплановано
ur: کچھ طے نہیں
vi: Chưa có kế hoạch nào
zh_hans: 没有安排
zh_hant: 沒有安排

# habits.header.done.today
source: %1$lld of %2$lld done today
ar: تم إنجاز %1$lld من %2$lld اليوم
bn: আজ %2$lldটির মধ্যে %1$lldটি সম্পন্ন
de: %1$lld von %2$lld heute erledigt
el: Σήμερα: %1$lld από %2$lld
es: %1$lld de %2$lld completados hoy
fa: %1$lld از %2$lld امروز انجام شد
fr: %1$lld sur %2$lld faites aujourd’hui
he: %1$lld מתוך %2$lld בוצעו היום
hi: आज %2$lld में से %1$lld पूरी
id: %1$lld dari %2$lld selesai hari ini
it: %1$lld di %2$lld fatte oggi
ja: 今日は%2$lld件中%1$lld件が完了
ko: 오늘 %2$lld개 중 %1$lld개 완료
mr: आज %2$lld पैकी %1$lld पूर्ण
ms: %1$lld daripada %2$lld selesai hari ini
nl: %1$lld van %2$lld vandaag voltooid
pl: %1$lld z %2$lld ukończono dzisiaj
pt_br: %1$lld de %2$lld feitos hoje
ro: %1$lld din %2$lld finalizate astăzi
ru: %1$lld из %2$lld выполнено сегодня
ta: இன்று %1$lld/%2$lld முடிந்தது
te: ఈరోజు %2$lldలో %1$lld పూర్తయ్యాయి
th: วันนี้เสร็จแล้ว %1$lld จาก %2$lld
tr: Bugün %1$lld/%2$lld tamamlandı
uk: %1$lld з %2$lld виконано сьогодні
ur: آج %2$lld میں سے %1$lld مکمل
vi: Hôm nay đã hoàn thành %1$lld trên %2$lld
zh_hans: 今天已完成 %1$lld/%2$lld
zh_hant: 今天已完成 %1$lld/%2$lld

# habits.header.done.week
source: %1$lld of %2$lld done this week
ar: تم إنجاز %1$lld من %2$lld هذا الأسبوع
bn: এই সপ্তাহে %2$lldটির মধ্যে %1$lldটি সম্পন্ন
de: %1$lld von %2$lld diese Woche erledigt
el: Αυτή την εβδομάδα: %1$lld από %2$lld
es: %1$lld de %2$lld completados esta semana
fa: %1$lld از %2$lld در این هفته انجام شد
fr: %1$lld sur %2$lld faites cette semaine
he: %1$lld מתוך %2$lld בוצעו השבוע
hi: इस सप्ताह %2$lld में से %1$lld पूरी
id: %1$lld dari %2$lld selesai minggu ini
it: %1$lld di %2$lld fatte questa settimana
ja: 今週は%2$lld件中%1$lld件が完了
ko: 이번 주 %2$lld개 중 %1$lld개 완료
mr: या आठवड्यात %2$lld पैकी %1$lld पूर्ण
ms: %1$lld daripada %2$lld selesai minggu ini
nl: %1$lld van %2$lld deze week voltooid
pl: %1$lld z %2$lld ukończono w tym tygodniu
pt_br: %1$lld de %2$lld feitos esta semana
ro: %1$lld din %2$lld finalizate săptămâna aceasta
ru: %1$lld из %2$lld выполнено на этой неделе
ta: இந்த வாரம் %1$lld/%2$lld முடிந்தது
te: ఈ వారం %2$lldలో %1$lld పూర్తయ్యాయి
th: สัปดาห์นี้เสร็จแล้ว %1$lld จาก %2$lld
tr: Bu hafta %1$lld/%2$lld tamamlandı
uk: %1$lld з %2$lld виконано цього тижня
ur: اس ہفتے %2$lld میں سے %1$lld مکمل
vi: Tuần này đã hoàn thành %1$lld trên %2$lld
zh_hans: 本周已完成 %1$lld/%2$lld
zh_hant: 本週已完成 %1$lld/%2$lld

# habits.header.done.month
source: %1$lld of %2$lld done this month
ar: تم إنجاز %1$lld من %2$lld هذا الشهر
bn: এই মাসে %2$lldটির মধ্যে %1$lldটি সম্পন্ন
de: %1$lld von %2$lld diesen Monat erledigt
el: Αυτόν τον μήνα: %1$lld από %2$lld
es: %1$lld de %2$lld completados este mes
fa: %1$lld از %2$lld در این ماه انجام شد
fr: %1$lld sur %2$lld faites ce mois-ci
he: %1$lld מתוך %2$lld בוצעו החודש
hi: इस महीने %2$lld में से %1$lld पूरी
id: %1$lld dari %2$lld selesai bulan ini
it: %1$lld di %2$lld fatte questo mese
ja: 今月は%2$lld件中%1$lld件が完了
ko: 이번 달 %2$lld개 중 %1$lld개 완료
mr: या महिन्यात %2$lld पैकी %1$lld पूर्ण
ms: %1$lld daripada %2$lld selesai bulan ini
nl: %1$lld van %2$lld deze maand voltooid
pl: %1$lld z %2$lld ukończono w tym miesiącu
pt_br: %1$lld de %2$lld feitos este mês
ro: %1$lld din %2$lld finalizate luna aceasta
ru: %1$lld из %2$lld выполнено в этом месяце
ta: இந்த மாதம் %1$lld/%2$lld முடிந்தது
te: ఈ నెల %2$lldలో %1$lld పూర్తయ్యాయి
th: เดือนนี้เสร็จแล้ว %1$lld จาก %2$lld
tr: Bu ay %1$lld/%2$lld tamamlandı
uk: %1$lld з %2$lld виконано цього місяця
ur: اس مہینے %2$lld میں سے %1$lld مکمل
vi: Tháng này đã hoàn thành %1$lld trên %2$lld
zh_hans: 本月已完成 %1$lld/%2$lld
zh_hant: 本月已完成 %1$lld/%2$lld

# setup.sync.title
source: Sync with iCloud
ar: المزامنة مع iCloud
bn: iCloud-এর সাথে সিঙ্ক করুন
de: Mit iCloud synchronisieren
el: Συγχρονισμός με το iCloud
es: Sincronizar con iCloud
fa: همگام‌سازی با iCloud
fr: Synchroniser avec iCloud
he: סנכרון עם iCloud
hi: iCloud के साथ सिंक करें
id: Selaraskan dengan iCloud
it: Sincronizza con iCloud
ja: iCloudと同期
ko: iCloud와 동기화
mr: iCloud सह सिंक करा
ms: Selaraskan dengan iCloud
nl: Synchroniseer met iCloud
pl: Synchronizacja z iCloud
pt_br: Sincronizar com o iCloud
ro: Sincronizați cu iCloud
ru: Синхронизация с iCloud
ta: iCloud உடன் ஒத்திசை
te: iCloudతో సింక్ చేయండి
th: เชื่อมข้อมูลกับ iCloud
tr: iCloud ile eşzamanla
uk: Синхронізація з iCloud
ur: سنک بذریعہ iCloud
vi: Đồng bộ hóa với iCloud
zh_hans: 通过 iCloud 同步
zh_hant: 與 iCloud 同步

# setup.sync.turn_on
source: Turn On iCloud Sync
ar: تشغيل مزامنة iCloud
bn: iCloud সিঙ্ক চালু করুন
de: iCloud-Synchronisierung aktivieren
el: Ενεργοποίηση συγχρονισμού iCloud
es: Activar sincronización con iCloud
fa: روشن کردن همگام‌سازی iCloud
fr: Activer la synchronisation iCloud
he: הפעלת סנכרון iCloud
hi: iCloud सिंक चालू करें
id: Nyalakan Penyelarasan iCloud
it: Attiva la sincronizzazione iCloud
ja: iCloud同期をオンにする
ko: iCloud 동기화 켜기
mr: iCloud सिंक चालू करा
ms: Aktifkan Penyelarasan iCloud
nl: Schakel iCloud-synchronisatie in
pl: Włącz synchronizację iCloud
pt_br: Ativar a sincronização do iCloud
ro: Activați sincronizarea iCloud
ru: Включить синхронизацию iCloud
ta: iCloud ஒத்திசைவை ஆன் செய்
te: iCloud సింక్‌ను ఆన్ చేయండి
th: เปิดการเชื่อมข้อมูล iCloud
tr: iCloud eşzamanlamasını aç
uk: Увімкнути синхронізацію iCloud
ur: اپنا iCloud سنک آن کریں
vi: Bật đồng bộ hóa iCloud
zh_hans: 开启 iCloud 同步
zh_hant: 開啟 iCloud 同步

# setup.permissions.allowed
source: Allowed
ar: مسموح
bn: অনুমোদিত
de: Erlaubt
el: Επιτρέπεται
es: Permitido
fa: مجاز
fr: Autorisé
he: מותר
hi: अनुमत
id: Diizinkan
it: Consentito
ja: 許可済み
ko: 허용됨
mr: अनुमती आहे
ms: Dibenarkan
nl: Toegestaan
pl: Dozwolone
pt_br: Permitido
ro: Permis
ru: Разрешено
ta: அனுமதிக்கப்பட்டது
te: అనుమతించబడింది
th: อนุญาตแล้ว
tr: İzin verildi
uk: Дозволено
ur: اجازت ہے
vi: Được phép
zh_hans: 已允许
zh_hant: 已允許

# setup.not_now
source: Not Now
ar: ليس الآن
bn: এখন নয়
de: Später
el: Όχι τώρα
es: Ahora no
fa: حالا نه
fr: Plus tard
he: לא עכשיו
hi: अभी नहीं
id: Nanti
it: Non ora
ja: 今はしない
ko: 나중에
mr: आत्ता नाही
ms: Bukan Sekarang
nl: Niet nu
pl: Nie teraz
pt_br: Agora não
ro: Nu acum
ru: Не сейчас
ta: இப்போது வேண்டாம்
te: ఇప్పుడు వద్దు
th: ไม่ใช่ตอนนี้
tr: Şimdi değil
uk: Не зараз
ur: ابھی نہیں
vi: Để sau
zh_hans: 以后再说
zh_hant: 暫時不要

# setup.welcome.assistant.title
source: Your assistant does the writing
ar: مساعدك يتولى الكتابة
bn: লেখার কাজ করে আপনার অ্যাসিস্ট্যান্ট
de: Dein Assistent übernimmt das Schreiben
el: Ο βοηθός σας αναλαμβάνει τη γραφή
es: Tu asistente escribe por ti
fa: دستیارتان برایتان می‌نویسد
fr: Votre assistant se charge de la saisie
he: העוזר שלך כותב בשבילך
hi: लिखने का काम आपका असिस्टेंट करता है
id: Asisten yang menuliskannya
it: Ci pensa il tuo assistente a scrivere
ja: 入力はアシスタントにおまかせ
ko: 입력은 어시스턴트에게 맡기세요
mr: लिहिण्याचे काम तुमचा सहाय्यक करतो
ms: Pembantu AI yang menulisnya
nl: Je assistent doet het schrijfwerk
pl: Pisze za ciebie asystent
pt_br: Seu assistente cuida da escrita
ro: Asistentul se ocupă de scris
ru: Пишет за вас ассистент
ta: எழுதும் வேலையை உங்கள் அசிஸ்டென்ட் செய்யும்
te: రాసే పనిని మీ అసిస్టెంట్ చేస్తుంది
th: ผู้ช่วยของคุณจดให้
tr: Yazma işini asistanınız yapar
uk: Пише за вас асистент
ur: لکھنے کا کام آپ کا اسسٹنٹ کرتا ہے
vi: Trợ lý lo phần viết
zh_hans: 录入交给助手
zh_hant: 輸入交給助理
